import React from "react";
import teampicture from "../Team/images/teampicture.jpeg";
import "./Team.css";

export default function Team() {
    return (
        <>
            <div className="team">
                <div className="team-container-picture">
                    <h2 className="team-title">Η ομάδα<span>.</span></h2>
                    <img src={teampicture} className="team-picture" />
                </div>
                <div className="team-container-details">
                    <h3>CEO <br /></h3>
                    <div className="team-details-text">Η πρωτοβουλία για την ίδρυση του φοροτεχνικού - λογιστικού γραφείου 
                    ήταν αποτέλεσμα μιας πολύχρονης εργασιακής και εκπαιδευτικής πορείας που είχα σε
                        όλο το φάσμα της λογιστικής - φοροτεχνικής - ελεγκτικής - διοικητικής πείρας μου , 
                        σε εισηγμένες και μη εταιρείες.<br /><br />
                        Οι ανωτέρω εμπειρίες μου , έκαναν ξακάθαρο ότι η σωστή οργάνωση ενός λογιστηρίου ,
                        η παροχή επιχειρηματικής πληροφόρησης και η στοχευμένη συμβουλευτική μπορούν να βοηθήσουν
                        ουσιαστικά τους επιχειρηματίες αλλά και τους ιδιώτες φορολογούμενους να αναπτυχθούν υγειώς σε
                        ένα ασταθές και συνεχές μεταβαλλόμενο οικονομικό περιβάλλον . <br /><br />
                        Το όραμα μου ήταν να δώσω διέξοδο στα προβλήματα που όλοι φορολογούμενοι αντιμετωπίζουν όταν
                        βρίσκονται αντιμέτωποι με ένα δαιδαλώδες φορολογικό - νομικό πλαίσιο .
                        Πρωταρχική μέριμνα στα λογιστικά γραφεία BOTAXIS είναι να προχωρήσουμε με σαφήνεια
                        στην επίλυση των προβλημάτων των φορολογούμενων τόσο των φυσικών όσο και των νομικών προσώπων.
                        Η αξιοπιστία μου και η πίστη μου με οδήγησαν στην απόφαση της δημιουργίας ενός από τα
                        μεγαλύτερα λογιστικά φοροτεχνικά γραφεία της Ελλάδας, προκειμένου με τις γνώσεις μου να
                        συμβάλλω στην επίλυση των προβλημάτων και την ανάπτυξη των φορολογουμένων.
                        Σημαντικό ρόλο για την επίτευξη των στόχων αυτών έχει παίξει τόσο η αυξημένη εμπειρία
                        μου όσο και οι σπουδές μου στο Οικονομικό Πανεπιστήμιο  Θεσσαλονίκης.
                        <br /><br />
                        Με εκτίμηση
                            <br /><br />

                        Aδαμάντιος Βασιλόπουλος

                        </div>
                </div>
            </div>
        </>
    );
}