export default function getServicesCard() {
    return ([
        { id: "card1", title: 'Μισθοδοσία', details: 'Αναλαμβάνουμε τη μισθοδοσία υπαλλήλων και εργατών. Μερική και εκ περιτροπής απασχόληση. Προγράμματα επιδότήσεων ΟΑΕΔ καθώς και ΙΚΑ - ΑΠΔ', picture: '', icon: '' },
        { id: "card2", title: 'Λογιστικές', details: 'Λογιστική ενημέρωση και παρακολούθηση βιβλίων για όλες τις επιχειρήσεις και όλων των κατηγοριών. Προσφερουμε υπηρεσίες σχετικά με το  Δ.Ο.Υ, Φ.Π.Α και Φ.Μ.Υ. . Αναλαμβάνουμε θέματα που αφορούν τα λοιπά τμηματα της Δ.Ο.Υ. οπως Ισολογισμός και Τήρηση βιβλίων Α, Β και Γ κατηγοριών' ,picture: '', icon: ''  },
        { id: "card3", title: 'Φοροτεχνικές', details: 'Φοροτεχνικές συμβουλές για κάλυψη τεκμηρίων. Εσωτερικός φορολογικός έλεγχος για διαπίστωση πιθανών προβλημάτων.', picture: '' },
        { id: "card3", title: 'Ανάπτυξη Επιχειρήσεων', details: '', picture: '', icon: '' },
        { id: "card3", title: 'Ξενοδοχειακές', details: 'Λογιστική, Φορολογική και Ασφαλιστική παρακολούθηση και υποστήριξη. Καταχώρηση των οικονομικών πράξεων και προσδιορισμός των αποσβέσεων. Επιλογή και οργάνωση των λογιστικών εσωτερικών εντύπων για τη διενέργεια διαρκών και ουσιαστικών εσωτερικών ελέγχων.', picture: '', icon: '' },
        { id: "card3", title: 'Συμβουλευτικές', details: '', picture: '', icon: ''  }
    ])
}